INSERT INTO secondhand(snum, content, price, readcount, seller, state, title, writedate) VALUES
('1', '핸드폰팝니다 어쩌구저쩌구했어요어쩌구저쩌구했어요어쩌구저쩌구했어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00'),
('2', '어쩌구저쩌구했어요어쩌구저쩌구했어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00'),
('3', '핸드폰어쩌구저쩌구했어쩌구저쩌구했어요어쩌구저쩌구했어요어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00'),
('4', '핸드폰어쩌구저쩌구했어쩌구저쩌구했어요어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00'),
('5', '어쩌구저쩌구했어요어쩌구저쩌구했어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00'),
('6', '어쩌구저쩌구했어요어쩌구저쩌구했어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00'),
('7', '핸드폰어쩌구저쩌구했어쩌구저쩌구했어요어쩌구저쩌구했어요어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00'),
('8', '핸드폰어쩌구저쩌구했어쩌구저쩌구했어요어쩌구저쩌구했어요어요', '1300', 0, '오빛나리', 'Y', '핸드폰', '2024-08-06 11:18:00');
